<?php
$kind_list = array(1 => '商品について', 2 => '店舗について');
$pay_list = array(1 => '代引引換(eコレクト)', 2 => 'クレジットカード', 3 => 'GMO後払い');
$product_list = array(1 => 'エッジラインプレート', 2 => 'ほっこりおやつ皿', 3 => '波佐見焼マグカップ', 3 => 'ドットマグカップ', 4 => 'ドットマグカップ', 5 => '木製カトラリーセット', 6 => 'ゴールドスプーン&フォーク', 7 => 'スタイリッシュ電気ケトル', 8 => 'シンプル電気ケトル', 9 => '両手鍋(コーラルピンク)', 10 => 'アロマキャンドル', 11 => 'アカシアウッドプレート', 12 => 'フラワーベース', 13 => 'ワイヤーフレームフラワーベース', 14 => 'リーフ柄クッションカバー', 15 => 'ウッドチップバスケット', 16 => '苺づくしセット', 17 => '食器セット', 18 => 'ボディヘアーウォッシュ2本セット', 19 => 'アロマオイル2本セット', 20 => 'ドライフラワー', 21 => 'アンティーク洋書風ブックボックス');
